{
  "video_id": "FaPFMCSgK3I",
  "transcript": "大家好,今天是2025年的8月22号,星期五。 我们做一下周末点评。 今天我们除了分享一下大盘的走势之外, 以及下个星期我们需要注意的一个事件。 今天重点和大家聊一聊英特尔这张股票, 我对它的一些看法,从基本面,包括技术面, 我们应该怎样去看待英特尔的走势。 今天是鲍威尔在杰克逊霍尔有一个主题演讲。 今天鲍威尔在演讲当中, 自从加息周期开始以来第一次, 老鲍释放了明确的信号, 李连处不再把通胀当作唯一重要的一个风险。 他说,风险平衡的转变可能需要调整政策了。 这是直接承认失业问题, 现在走到了讨论的最前沿。 老鲍放弃了之前的灵活平均通胀目标的这个框架, 并且提醒市场, 不要想当然的认为通胀预期会一直稳定。 这是一次明确的鸽派的一个转向, 也就意味着九月降息的预期被彻底的点燃。 那么从交易员的压度来看, 九月份降息的概率从原先的75%又上升到97%。 所以今天道瓊斯指数上涨了1.89%, 拉斯达克上涨了1.88%, 标普500上涨了1.52%。 从上涨和下跌的加速来看的话, 下跌的只有1671家, 上涨的有10492家。 今天是一个普涨的格局。 那么我们回到盘面来看一下。 上期视频,在周二的视频当中, 我们和大家聊过, 拉斯达克是跌破了关键的8月11号关键支撑的K线, 然后周三又强烈的拉了回来。 所以这两天我在跟我们会员交流的时候说, 在周四的时候, 我跟我们会员说, 如果股价出现了反弹, 什么时候我们可以考虑进场? 就是回到了8月19号这根K线的半分位。 如果周四的时候, 他能反弹到这根K线的, 8月19号这根K线的半分位, 也就是这根K线的中间的位置, 我们就可以考虑进场布局。 但是周四他收了一个十字星, 今天在盘前的时候, 我也明确的跟我们会员说, 如果今天鲍威尔讲话之后, 股价涨过了8月20号这根K线, 我们就可以考虑原先在前期撤退的短线资金再次进场。 那么我们回到现在的走势来看, 这里上涨趋势没有任何变化, 没有任何的变化, 那么这里又是拐点的出现。 既然是拐点出现, 我们只要把我们的防守位带好就可以了。 按表操课,该进场进场。 也有人,我相信也有人今天没有反应过来。 当他反应过来的时候, 可能就是那一瞬间, 十点钟那一瞬间, 很多的股票快速的拉升, 涨幅已经比较偏大。 如果股价已经出现了比较大的涨幅, 今天在直播的时候我也说, 今天的高点基本上到了, 指数的高点基本上已经到了, 我们等他盘中奇吻的时候, 你各股去找机会。 所以如果你现在还没有进场, 那么其实也不要着急。 因为只要这里是一个拐点, 就像这里一样, 只要是拐点, 后期是有机会的。 所以我们现在只要把这一根K线, 今天的这根K线的防守位带好, 周一我们还是可以考虑再次进场, 因为这里既然是五日均线的拐点的机会的话, 那么大概率是往上, 但是防守位,止损位一定要设置好。 所以我们只要把防守位带好就可以了。 所以我们在做交易的时候, 做的是什么? 其实做的是应对, 因为今天在开盘的时候, 他并没有明确的上攻的信号, 尤其是在10点钟之前期间, 在鲍威尔讲话之前, 还有一次快速的下杀。 鲍威尔讲话的时候, 瞬间拉了上去, 瞬间就拉了上去。 所以我们做的是什么? 我们做的是应对。 什么是应对? 如果今天鲍威尔讲话, 他出现了一个比较鹰派的说法, 股价出现了这样的下跌, 那么我们今天就不动手。 但是如果鲍威尔讲话, 就像今天一样, 他明显的放割, 过了我们的压力位, 那该进场就进场。 所以从目前走势来看, 我个人认为没有什么太大的问题, 下周还是可以考虑继续的进场, 但是最近的两个雷, 只排除了一个雷。 下周星期三盘后, 还有英伟达的财报, 这也是非常关键的一个事件。 从我的角度来看, 我认为英伟达的财报预期是比较好的, 盈利也是比较好的, 但是回到市场的走势, 我们要防止出现近期微软的走势, 我们大家看一下。 如果英伟达下周三, 8月27号公布完财报之后, 走成了微软的这种走势, 对指数的影响会非常的大。 或者是像本身英伟达今年 一月份的时候也是走出了这样的走势, 大家看一下。 也是出现了高开之后的下跌。 只要这种形态没有出现, 那么对指数只是助力, 而不是阻力。 这点我们在下周的时候尤其需要注意。 所以再回到指数, 目前指数的走势, 无论是纳斯达克, 还是标普500, 都是拐点的机会。 既然是拐点的机会, 该进场进场, 该做都做多。 我们再看一下罗素2000。 罗素2000, 最近一段时间也和大家说, 上方的压力就是这里234元, 那么今天突破, 还不算有效突破, 但是可以继续持有。 为什么? 很简单, 今天是镇压轨的第一天, 镇压轨, 我们就不要着急的减仓, 不要着急的离场, 后期应该还有高点。 那么好, 指数就跟大家简单的分析到这里。 下面我们来看一下英特尔的走势。 今天重点和大家讲一讲英特尔的我的一些想法。 最近市场都在讨论英特尔, 而且英特尔这段时间的消息也是不断, 软银投了20亿美金, 美国政府甚至还在讨论是否直接买下英特尔10%的股权, 这些消息听上去都非常的利好或者非常的震撼, 好像英特尔马上就要起死回生了, 但是如果我们冷静的思考之后, 会发现一个核心的问题, 其实英特尔真正的瓶颈, 从来他不是缺钱, 而是执行力, 或者说是管理能力, 或者说技术革新。 大家可能听过英特尔的18A的制程, 这本来是英特尔翻身的一个关键, 可现实的情况是, 目前良品率只有台积电的一半。 这是什么意思呢? 在半导体这个行业里, 良品率等于赚钱能力。 50%的良品率根本不是一个能大规模出货的一个产品, 只能算是一个实验品, 而且现在还没有重量级客户愿意下单, 这也就说明市场对英特尔的信任感依旧还是很脆弱的。 我们再看看他的CPU的这个路线图, 下一代的Panzer Lake已经延迟, 而更先进的14A节点几乎被搁置了, 除非能够先签下大客户, 换句话说, 不是政府赌不赌天的问题, 而是没有人愿意赌英特尔能够按时的交货。 那么为什么软银愿意投英特尔呢? 我想可能更多的原因是出于政治考虑, 或者说政治上的意义。 软银在23美元附近买入了英特尔, 给股价设了一个底, 美国政府如果真要是买10%的股份的话, 这个也是在历史上的第一次, 但是这些依然改变不了竞争的一个这个现实。 客户为什么会选择台积电? 因为台积电可靠,省钱,交货快。 这才是产业的硬逻辑, 这点不是靠补贴就能够解决的。 晶圆代工是一个非常残酷的一个行业, 如果达不到客户的要求, 他们就会立马退出。 而且转走的客户永远不会再回来 过去10年英特尔就是卡在这个恶性循环当中 最近的财务数据也说明这些问题 英特尔Q2的收入130亿美元 净亏损达到了30亿 毛利率跌到了30%以下 而同期的AMD的毛利率 超过了50% 台积电更是接近了60% 这种差距不是靠补贴能够弥补的 而是结构性的商业模式上的差别 有一点更尴尬 英特尔自己也公开承认 14A不会推进 除非有大客户愿意先下单 这相当于承认没有需求他们根本撑不起新一代的公益 那么所以从投资角度来看 我认为现在的英特尔更像是美国工业政策的一个象征 而不是一家靠产品竞争取胜的公司 股价在一周涨了20% 不是因为他技术上突破了 而是因为华盛顿释放了兜底的信号 短期内这确实能给股价一个底 他的这个股价区间范围我认为应该是在20到25美元之间 但是并不是等于英特尔重新变强了 总结一句话现在的英特尔 可以看成是政治概念股 而不是技术成长股 未来几年 如果英特尔能把18A真正的做出来 并且拿下大客户 那才有可能重新建立信誉 但是目前每一次上涨 更多的只是新闻驱动的一个交易机会 还称得上是值得长期持有的价值股 但是既然政府和大投行都脱底了 那么我们再回到技术面去观察一下现在的股价的走势 那么大家看一下前两个视频也和大家聊过 英特尔现在 在 日线当中已经打了一个非常长时间的一个大底 周期大概已经有了 整整一年时间 所以 我们现在 对于英特尔不能把它当成一个价值长期持有的股票 我们只能把它当成一个从技术图形上来看 根据技术形态我们来交易的一档股票 也就是说不能当成一个长期投资的股票就目前情况来看只能当成一个 交易的一个标的 从现在的走势来看 只要突破了 前期这个高点 大概是在我们看一下 大概是在26块5左右 前两天也跟大家聊过 26块5就是前期的一个压力位 那么今天也是随着利好出现了一个反弹 但是这个位置没有突破 没有突破 就做高抛低息 什么时候真正的能做一个大波段 必须要突破这个 相体整理 必须要突破这个相体整理回到周线来看 必须要突破整个相体如果这个相体突破我们可以预估 他的 后期的高点 大概就是在 34元左右也就是说如果 英特尔能够有效的突破 26块5 上方的目标位就是在 34元附近 34元附近 那么最后我们稍微总结一下今天鲍威尔在 杰克逊霍尔的发言 是一个明显的鸽派转向 那么我们已经排除了一个雷 下个星期密切关注英伟达的走势 如果英伟达的财报如果英伟达的财报公布之后出现了高开低走 收藏黑的阴线 那么指数就要小心了 如果没有出现这样的走势 而是低开高走或者高开高走对指数又是一个催化剂 但是从目前指数的走势来看我认为这一波的调整已经结束 那么短线该进场进场 最后祝大家周末愉快我们下星期 再见",
  "timestamp": 1756235482.279061
}