{
  "video_id": "F8IRBQZZkKI",
  "transcript": "大家好 欢迎回到视野环球财经 我是Rino 现在是美东时间 25年8月22号 周一晚上的8点25分 今天四大指数走低 罗素领跌 不过整体成交量是集体萎缩 交投非常的清淡 今天的标普11个板块是9个收跌 只有通信和能源上涨 那么在关税方面 美国总统川普宣布对进入美国的家具 进行重大的关税调查 另外路透社还报道说 美国正考虑因为欧盟的数字服务法案 对欧盟及其成员国官员实施签证制裁 那么在上个星期的下跌过程中 我在节目里曾经谈到 当时推测应该是多空对冲基金在降杠杆 那么今天我也看到了上周的数据 证实了这个猜测 美国的股票的多空的净杠杆率 从52%位下降到第49%位 主要抛售的杠杆是集中在科技板块 好 另外呢 关于财报我也简单的提几句 目前为止第二财季的财报 大多数都已经结束了 那么在标普500指数公司中 有44%的公司上调了预期 这个是自2021年三季度以来的最高比例 那么下调收入预期的公司比例只有14% 这个与历史最低数据持平 为什么会出现这种变化呢 因为在一季度之后 当时市场是弥漫着 普遍对关税比较悲观的情绪 所以都是极其大幅下调了预期 但是由于现在的关税问题逐渐的厘清了 所以大家又开始逐渐的上调 那么这一块和卖方分析师 在市场上上调的情况差不多 咱们之前也讲过 关于标普整个在25年和26年的盈利预期 实际上在一季度之后已经是见底 随后的几个月的时间 卖方分析师也在逐步的上调标普的点位 所以我们在一季度的 当时给出了一个标普的前瞻的点位的预测 上限当时的测算是在接近6200点 那么那个位置就是当时的 我们叫做上限的一个低位置 所以现在肯定的是 这个位置要比当时那个位置要高 就是标普25年去前瞻26年的上限位置 那么这个数据我会在未来的一段时间 等这个星期英伟达的财报出完之后 我在后面再找时间给大家进行一个重新的展示 好 那么这个是今天市场整体的一个大致状况 由于今天市场其实交投比较的清淡 所以我今天的节目 也把市场的一些重要公司的 这个消息面的一些进展 包括特殊的一些走势 和大家做一个简单的梳理 随后我还会讲解一只 我在之前其实没有在公共视频讲过 但是在本周的会员节目里边 和大家刚刚做过一些这个数据的分析 就是我要一只代建仓的新的股票 因为以前也承诺给大家 就是我这些股票 有一些位置比较高的时候 我之前没给大家讲 但是逐渐接近位置之后 我把我的建仓的思路和大家聊一聊 好 我们接下来直接就进入个股 首先我们看一下 关于特斯拉的最新进展 特斯拉今天的最高股价 是去到了349块5盘中 但很可惜收盘的时候 没有能够收在348的上方 这种情况突破无效 没有完成突破 我们说突破要以收盘价为准 或者是以下个交易日的开盘价为准 比如说明天 它如果跳空回到了348的上方 那也是一个突破 但现在盘后是下跌的状态 看起来是离得越来越远了 好说一下特斯拉和马斯克相关的话题 马斯克是在几个星期之前 曾经是威胁苹果公司 说如果在苹果商店中 涉嫌反垄断的问题的话 会对苹果采取法律行动 那么今天 马斯克的AXE和AXE AI两家公司 已经是在德州提起了联邦诉讼 指控苹果和OpenAI锁定市场 以维护其垄断地位 并排挤竞争对手 那么这个诉讼的焦点 是苹果最近达成的交易 这个交易就使得OpenAI的Chad GPT 成为了苹果操作系统上 唯一的生成式AI聊天机器人 就是它可以内嵌到系统里 从而有效的排挤了AXE AI的Grok 包括其他的竞争对手 像什么谷歌的Gemini 那么其实我们谈到 关于苹果的时候 其实苹果这个做法 也是迫不得已 说实话 因为苹果和人工智能公司的合作 它几乎是必然的 因为它自己没有 它自己没有 它想赶上这波潮流 它就必须和第三方公司合作 因为之前苹果的服务高级副总裁 曾经表示过担心 他说人工智能可能会摧毁 苹果的智能手机业务 就像苹果的iPhone 对诺基亚手机所做的那样 所以他们已经意识到了危机 那现在自己的系统跟不上来 那么只能去借用第三方 无非就是怎么去跟第三方合作 是跟多个第三方 还是跟唯一的一个问题 那么2024年6月份的时候 苹果是和OpenAI宣布 会把ChatGPT集成到 苹果的iPhone操作系统中 那么这个就成为 唯一集成到其中的 AI的聊天软件 那这就意味着 如果iPhone用户 想在他们的设备上 使用生成式AI 那他们除了ChatGPT 那么别无选择 其他人就要下载 别的软件自行去做 自行去下载和安装 那么这个诉讼的诉状 认为苹果和OpenAI的合谋 阻止了其他的竞争对手 目前马斯克这边 是正在寻求一项法律的禁令 阻止苹果和OpenAI 独家聊天机人的交易 并且要求数十亿美元的赔偿 这就是今天 马斯克这边对苹果发难 好那么回过头来继续说一下 关于特斯拉的价格走势 这个位置呢 其实从本周的期权波动 包括月期权波动上来看 市场呢还是希望 还是有机会往上去走一走 但这里边呢 有一个拦路虎在哪里呢 其实就是英伟达的财报 因为英伟达的财报 对于大盘的情绪 非常非常的重要 所以如果我们假设一下 英伟达的财报 能够顺利的往上多走一点 拖着大盘往上多走一点 那么特斯拉往上突破的概率 就非常的高 一旦突破之后呢 它的这个目标 可以直接上看到380 380左右的 就是从现在 它就进入了一个全新的区间 就是337到398的这个区间 好吧 这是一个新的一个 波段的结构看法 当然前提是收盘突破348 或者是开盘价 我们看到跳空跑到348的上方 这个都成立 所以呢 它其实能不能过得去 也要看市场大盘的情绪 好 那么大盘的情绪 我们再讲 英伟达的机构 对于财报的看法之前 谈一下英特尔 一个小消息过一下 英特尔呢 是向美国的这个证券交易委员会 SEC提交了一份文件 警告说 政府持有10%的股份 对它的业务构成了风险 如果没有能够达到 特定的制造门槛 政府持股比例 可能会上升到15% 这笔交易 可能会导致它的销售额下降 并引发其他国家商业伙伴 甚至自身员工的强烈反对 所以呢 他们作为上市公司 发出这样的警告 我觉得呢 他们还是非常够意思的啊 有些话呢 不能在明面上说 但是呢 他已经按照证监会的要求 有重大的投资角色 和重大的这个业务变更的时候 告知投资者 这是他们应尽的一个义务啊 所以英特尔在这点上 我觉得还是应该给他们点个赞啊 至于大家个人认为 政府入股企业 到底是好还是坏 可能看法不一样 但是呢 从历史上看啊 所有的在美国政府插手 干预过的这个企业过程中 通常啊 整个的这个业绩表现都不会太好啊 这是历史告诉我们的一件事情 好  然后接下来我们就来说一下英伟达 好 英伟达呢 是在呃这个8月27号的旁后会发布财报 那么这里呢 我就把这个财报的情况和大家呃 这个大概的说一下和目前他的一个状况哈 英伟达呢 现在的总市值啊 截止到今天为止是4.39万亿美元 这个市值只比全球第二大的市场的市值 也就是日本的日经225指数低差不多一万亿左右 那么全球最大的市场是美国市场 然后是日经日本市场 那么英伟达的现在的这个市值 已经超过了英国中国还有加拿大股市的总市值 另外还有一个很重要的是 在标普的权重里边 就是指数成分股中 由于是按照市值来排名 英伟达已经是占到了8%左右的市值 所以英伟达如果跺跺脚 那标普就得抖三抖 所以它对于整个市场非常的重要 更别说英伟达现在是整个半导体股票的领头羊 它也是支撑目前大盘 就是半导体板块本身也是支撑大盘 这座大厦的这个框架 所以英伟达的财报才显得非常的重要 也是让目前在27号之前市场现在看起来很缓慢 其实大家都在等 要等一个方向 或者你理解为等一个新的一个炒作契机也行 无论是炒多还是炒空都要等一个契机 好 那么这份财报 首先我要讲一下机构是怎么去看待的 其实从长期以来一直看好英伟达股价的华尔街 卖方分析师认为现在的情况呢 没有什么可担心的 根据彭博的这个数据汇编 在上个星期啊 他们有79位追踪的分析师中间 有9位基于强劲的季度业绩的预期上调了目标价 仅在上个星期就有9位上调了目标价 现在英伟达的平均的分析师目标价是超过194美元 这就意味着呢 那么英伟达今天差不多178 79 差不多往上他们的目标价还有9%的空间 这是第一个 卖方分析师仍旧非常的乐观 好 那从资金层面来讲 现在有没有做空英伟达 或者说能不能给他们提供一些嘎空的机会呢 很可惜 大家都没太多人做空英伟达 目前英伟达的流通股中只有0.82%是空头 你反过来讲就是什么 嘎空的条件其实不成立 因为他这个空头的规模实在是太小了 所以呢 他和年初的时候比已经是大幅下降 没有什么人再去做空英伟达 觉得是一个不太划算的买卖 好 还有呢 那么期权市场对于这份财报是怎么压住的呢 目前的期权市场的压住显示 大概是180块钱 上下12块钱左右的波动 这是截止到本周五 也就是27号财报之后最近的期权结算日 大概你换算下来就是7%以内的波动 大概在6.7%左右 也就是呢 上到差不多192下到168 这是他的一个大概率的波动的一个范围 另外呢 还有一个需要注意的是 目前大量的看涨的未平仓期权 集中在185块钱到195块钱这个区间 如果不能够出现超大的超预期的利好 我认为呢 即便上涨在本周内 股价是很难突破195的 因为这里边有一个期权 会被期权墙挡住的问题 因为他时间不太够 如果大量的期权 没有办法 比方说他如果财报之后 突然间我们看到出现一口气跳到了 大概是185往上 就是192往上 就是超出了68%的范围 那这种情况就会出现 他就有可能会挤到200以上去 但反之如果直接还是在192块钱以内 甚至在190块钱以内 即便上涨 那他也不会产生任何的挤压 他会被挡在 本周会被挡在 刚才说的195以内 所以这是根据他财报之后的股价波动 从资金层面的一个推动的一个影响 那么在看跌期权层面呢 大量的未平仓的看跌 集中在大概106到170这个范围 除非出现重大的极大的利空 我相信股价比较难以突破 跌破160块钱 就是往下差不多也跌不破160 但是呢现在的下限大概压到168 上限在192啊 这是大家的一个大概率范围 大家要记清楚 所以呢 预计这个财报很有可能呢 是我们叫做什么呢 这个预期大家比较紧张 但最终出来的结果呢 可能反应不大 很有可能是这个 但是从整体的机构的 从目前的资金的这个压住财报来看呢 它是一个偏防御性的策略啊 就是比较偏防御 没有看它大涨暴涨 它看的是一个防御啊 就是相对来讲 它是靠这种认为波动比较小嘛 因为这个6%点几的波动 对英伟达的股价历史波动来讲 这是一个非常非常小的波动啊 非常非常小的波动 所以这能看得出来 他们是一个防御性为主的一个策略 好 呃这个呢是对于英伟达的情况啊 那咱们就耐心等待一下27号的财报 看看英伟达是把大盘往上顶一顶 还是呢造成整个半导体情绪的集体悲观 那个时候我们才知道啊 现在判断不了啊 现在目前我们说过所有的财报 在呃披露之前 其实呃就是披露之后啊 那个股价的走势 它其实是一个五五开的啊 并不是说财报超过预期就一定大涨 低于预期就一定大跌 没有这个说法啊 统计上也不成立 好呃这个是英伟达 然后呢MD今天跌了6.2% 2.62啊 但是是一个缩量下跌 呃这种情况的横盘对待啊 无需多看好吧 就没有什么可讲的 位置还没变 仍旧是153到160破位震荡 上行窗口关闭 没破位之前仍旧保持较好的支撑水平 好最后的时间和大家来讲一只 我的代建仓的新股票啊 INTU 好这只股票呢也是我在最早 在今年的会员节目是3月份 呃和会员的朋友们分享过 我对于这只股票的看法 呃3月份的时候 那个时候的建仓价格要更低一些啊 因为现在已经是过去了5个月 自然力已经发生了改变 财年也发生了改变 所以呢我有些计划也发生了改变啊 上调了部分的这个买入点位 好讲一下这家公司呢 他是一个财税软件公司啊 就是大家可能旁边做呃这个做会计的朋友 相关职业的在美国一定知道这款软件啊 呃服务于比比较多的中小企业 甚至有很多的资雇人士呢 也是使用这款软件啊 这个全球的客户用户数量其实不算少 呃全世界的用户都有啊 这个毛毛估计一下呢 这个说是没有没有明确说过有多少的客户啊 但是毛估一下市场有一些数据 曾经说过差不多所有的客户加起来有一亿左右啊 当然我不知道这个数据是否真实 因为财报里面从来没说过哈 好这家公司呢 他的业务情况和他的业务构成呢 是比较简单的啊 主要是靠这个财税软件 那么财务软件呢 其实随着美国的整体的这个商业啊 其实美国的商业是比较繁荣的啊 自雇人士也很多 中小企业每一年这个新成立的也很多 每一年倒闭的也很多 那这是一个这个市场经济非常发达的一个一个国家 所以呢 对于财税类的相关软件一直以来啊 都是比较的稳定的啊 算是比较稳定的 当然也面临着很多的竞争啊 那么这家公司呢 他的业绩呢 其实和在两千呃 2020年以前的那种相对来讲的低基数的低基数和高增长相比 他的增速是已经明显的慢下来 但是仍旧能保持比较高的一个中两位数的一个增长  这在财务在所有的软件内的这个里边属于相对来讲是一个 如果你按十分来给评价啊 十分是满分最高 你按一分零分是最低 他差不多能排在大概七分左右啊 我认为从增速包括这么大的盘子来讲啊 因为他现在的总市值已经是一千八百多亿啊 非常大的一个公司 那么这种情况呢 他这个增速我觉得还是比较满意的 同时行业也比较稳定 因为刚才讲过美国的一个商业背景问题啊 这个大家整体的这个生意的氛围还可以 好 那么在这个前提下呢 这家公司现在七月份是刚刚结束了财年 那么已经进入到二六年的新的财年 那么二六年新的财年按照目前我们基于一个不太高的啊 并没有给他一个非常高的增长 而只是根据软件类的一个大概的平均水平 那么在他相关的软件的行业里面的平均的PE水平 大概是多少呢 大概是在25.6倍25.7倍 所以呢 我基于这个给他20到30倍的一个参考值 我认为是公允的啊 既没有高估也没有低估 好 那么在这种情况下呢 他前瞻七月二六年七月财年是四五六到六八四 中位是五七零 二七年七月是五二二到七八三 中位是六五二 能看到很明显的现在的价格在六百五十块钱 是在下个财年顶住的位置 六百八附近不远 而且还是从这轮跌下来之后 为什么不能买 那很明显已经跑到不知道哪去了 那个价格已经跑到两年半之后了 对吧 所以那时候是一定只能等待的 好 财报之后 大家可能会说 财报这么好 为什么还要跌 你看到了估值 你就明白了 财报好 为什么还要跌 对吧 700块钱以上 都超出前瞻一年了 凡是高估的 其实市场在一些 如果你增速没有大幅上调的情况下 仅仅只是符合预期的情况下 市场它不愿意等待 它互利先了结 未来跌下去再买完全可以 所以这就是逻辑 为什么下跌 财报比较不错 但是符合预期还下跌的逻辑 就是因为高估 好 现在的情况就是 我的建仓计划 大家可以看一下 这里写着593到644 是一个激进位置 为什么激进 因为593到644 其实这个地方 从下个财年 还有一整年的自然力来讲 价格在中位以上了 是不是激进 对吧 并没有占到多大便宜 但是为什么要在这个地方去激进 因为这个地方 它是有两个非常关键的位置的 一个是25年4月7号的低点上来的 大的上行结构的回撤在640 还有一个是23年10月的 更大的上行结构的回撤在600 所以它是重要的 结构性的防守位置 那么这种结构性的防守位置 结合着基本面去看 它要么不跌破 在这里就是底部了 要么跌破之后 预示着增速下调了 风险放大了 就要被套了 所以这个地方才是激进的位置 所以我的思考方式比较的简单 这个地方由于结构的 技术性支撑比较强 所以我可以用这个地方 在一个相对中间的位置 因为是593到644 对吧 相当于差不多就是在什么地方 在中位水平左右 在27年下个财年的中位左右 同时希望它27年7月的前瞻下调 都不要太多 因为我预计27年7月 现在还有两年时间 挣14%有可能会下调 特别是它的不确定性 在于美国的经济 是不是会能够持续繁荣 对吧 如果能够持续的繁荣 中小企业开设的更多了 大家收入状况更好了 那么其实对于财务软件的 使用上来讲 会更多一些 客户更多一些 但这个太远了 越远它的不确定性越强 所以我就打了一个折扣 心理上要给打一个折扣 所以27年7月的估值 要心里边觉得要知道 有可能会往下掉一点 所以综合来看 它是一个激进的位置 那么如果593跌破了 会怎么办 我这里下面写着 支撑593644 超强支撑 跌破之后会走空头趋势 直接形成一个差不多 将近一年多的一个顶部 非常大的一个大顶部 这个顶部就预示着 增速被下调了 27年7月的 一定是出现了下调了 出现了一些状况 好吧 所以我才在这个地方激进 跌破之后会不会止损 不会 因为这个地方还是看一个两年 看这个行业健康的发展 所以下方还预计了 两个保守的仓位 去做一些补仓 完全的左侧 这是完全的左侧 跌破593644 要被套很久 我提醒一下大家 要被套很久 可能要被套一年以上 好吧 所以这个是我个人的 我的一个持仓计划 还是提醒大家 不要抄作业 不要抄作业 然后保持独立的思考和决策 我给大家分析我的思考 用我的思考角度 可能还是有局限性的 对吧 所以大家一定要去独立研究股票 独立的去做投资决策 我只能提供我的思路 给大家参考 好 这个就是我的一个大的建仓计划 后面现在的位置还没到 但是因为快到了 所以我才给大家来做一个讲解 那么到底是644就买 还是593才买 取决于盘中的情况 好吧 盘中的情况 我是希望看到盘中 在这个地方 有比较明确的止跌形态 我刚才讲过 这个地方其实很关键 593到644非常的关键 这个地方跌破之后 它是技术性的走空 所以我需要在这个地方 看到一个比较明确的止跌形态 我会去下手 好吧 如果完全没有形态 连续的下坡 放量的往下跌 根本就没有任何抵抗 我就根本就不买 好吧 这个地方 大家请大家一定要注意 这个地方 因为我们要参考技术面 也要参考基本面 去做一些规划和决策 好 这个就是我新带建仓的一只股票 和大家也做了一个更新和讲解 因为以前承诺给大家的 那么我这边还是到了差不多的位置 就跟大家说一说 我还有带建仓的股票 因为位置还离得比较远 所以也没有讲 未来如果接近的比较近了 我会提前拿出来说一下 再次提醒 请大家独立决策 独立思考 不要盲目的抄作业 因为还要你对这个公司了不了解 对吧 你最好自己去独立研究一下 好 这个就是咱们今天节目的全部内容 如果你觉得我的节目 对你确实有所帮助 还是希望大家能够不要吝惜手中的赞 多多的帮忙点赞一下 帮忙的转发一下 同时你对于市场 有你个人的一些思考 还有一些真知灼见 放到咱们的评论区 让我们更多的朋友一起能够参与讨论 评论区我希望的是 大家就是聊股票 就是聊你对于市场的看法 因为大家经常有一件事情 就是对于一个事情看法不同 聊着聊着就变成人身攻击了 完全没必要 你不要去攻击别人 然后也不要去攻击其他的网友 你这样吵架没意义 因为投资不要带情绪 你怎么看你就怎么写 对吧 别人不同意 写他的看法就行了 你发表看法就可以了 我们对事不要对人 这么形成一个良好的讨论氛围 因为说实话 现在投资很多的地方论坛里 社群里都非常的 很多东西都是比较浪费时间的 就是没有什么意义 那些内容喊涨喊跌 喊多喊空 我就是一句话 我就是要看涨 我也没任何理由 没有意义 对吧 其实都是一样 你看涨看跌都行 拿出理由 拿出分析来 让大家都能共同去维护一个 比较好的一个评论氛围 这是我希望看到的 好 那就其他不多说了 好吧 咱们今天节目就到这了 还是希望大家能够多多的 点赞评论转发 我们就明天的同一时间 不见不散",
  "timestamp": 1756223382.8875132
}